{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(Nothing will be saved and you have to start over.)"
			},
			"Translation":
			{
				"Text": "(Ingenting blir lagret og du må starte på nytt.)"
			},
			"Key": "5658EF2A4A10EC6DC7E5C7801CFE431D"
		},
		{
			"Source":
			{
				"Text": "(Nothing will be saved and you have to start over.)"
			},
			"Translation":
			{
				"Text": "(Ingenting blir lagret og du må starte på nytt.)"
			},
			"Key": "284E5F2B4BEE7F0D5B18A6A7D59722C2"
		},
		{
			"Source":
			{
				"Text": "... Mold Game"
			},
			"Translation":
			{
				"Text": "... Mugg Spill"
			},
			"Key": "4369A79E41E323B2BB1D3E8BD14B29BD"
		},
		{
			"Source":
			{
				"Text": "... Paper Game"
			},
			"Translation":
			{
				"Text": "... Papir Spill"
			},
			"Key": "8CE54FB541EAFA70D858348435E9DAFB"
		},
		{
			"Source":
			{
				"Text": "... Picking up documents"
			},
			"Translation":
			{
				"Text": "... Hente Dokumenter"
			},
			"Key": "6F564D3F4C2498BC1619C398AC100A18"
		},
		{
			"Source":
			{
				"Text": "...Anything"
			},
			"Translation":
			{
				"Text": "... Annet"
			},
			"Key": "D6E9108D45FBE1641E38E186CFA53F42"
		},
		{
			"Source":
			{
				"Text": "999+m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B29AA1E54A60D4595B2A6394A538D961"
		},
		{
			"Source":
			{
				"Text": "All information within this game is entirely factual. However, the team did take some creative liberties to expand the stories on the documents.\r\n\r\nIt is important to note that archives are incredibly strict on factual information."
			},
			"Translation":
			{
				"Text": "All informasjon innenfor spillet er faktuelt. Teamet valgte noen kreative løsninger for å utvide fortellingene i dokumentene.\r\n\r\nDet er veldig viktig å forstå at arkiv er veldig strenge på faktuell informasjon."
			},
			"Key": "1B7CB9C7419AFA212099988E2D1E2D5E"
		},
		{
			"Source":
			{
				"Text": "Also, do walk around a bit, there's many things to Interact with."
			},
			"Translation":
			{
				"Text": "Åja, bare gå rundt omkring. Det er mye å se og finne."
			},
			"Key": "BDA2626E4D5FFFBC6786C69529108B67"
		},
		{
			"Source":
			{
				"Text": "An important document has been shredded. \r\nYour task is to piece it back together. \r\n\r\nClick on a paper strip and drag it next to another to check if they match.\r\n\r\nWhat does the shredded paper say, and why do you think it was shredded?"
			},
			"Translation":
			{
				"Text": "Et viktig dokument har blitt makulert.\r\nDet er opp til deg å putte den tilsammen igjen.\r\n\r\nTrykk på en papirstripe og dra den til en annen for å sjekke om de passer sammen.\r\n\r\nHva trur du dokumentet inneholder? Hvorfor ble makulert tror du?"
			},
			"Key": "0E61F12942FE3C6C83DE15A3A54C9800"
		},
		{
			"Source":
			{
				"Text": "Anything else you wonder?"
			},
			"Translation":
			{
				"Text": "Noe annet du lurer på?"
			},
			"Key": "B5D02C0742E95A2A1A4BC1A01D8D6568"
		},
		{
			"Source":
			{
				"Text": "Archive 3"
			},
			"Translation":
			{
				"Text": "Arkiv 3"
			},
			"Key": "2C3B1D394A8A0C7974AB40B839E9117E"
		},
		{
			"Source":
			{
				"Text": "Are you sure you wish to leave?"
			},
			"Translation":
			{
				"Text": "Er du sikker på at du vil dra?"
			},
			"Key": "DBA1E2604765C80DA709B4A7636A3B8A"
		},
		{
			"Source":
			{
				"Text": "Are you sure you wish to leave?"
			},
			"Translation":
			{
				"Text": "Er du sikker på at du vil dra?"
			},
			"Key": "B075E1A24B13AD90129180BB2B3139FD"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Tilbake"
			},
			"Key": "99EDFDCF4A4B4030C7762486EBAB9F40"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Tilbake"
			},
			"Key": "A7929557454BEFF43C66649E13E6752D"
		},
		{
			"Source":
			{
				"Text": "But the Garage is locked, so remember to pick up the Garage keycard from the Office first to get inside."
			},
			"Translation":
			{
				"Text": "Men Garasjen er låst, så husk å plukke opp nøkkelkortet til Garasjen som ligger på Kontoret."
			},
			"Key": "0B5DA278403901A390D124BE21BE91EE"
		},
		{
			"Source":
			{
				"Text": "Cathrine Sageng\r\nProgrammer"
			},
			"Translation":
			{
				"Text": "Cathrine Sageng\r\nProgrammerer"
			},
			"Key": "FD88BA9B41FEDB422943F1B81A920FDC"
		},
		{
			"Source":
			{
				"Text": "Cathrine Sageng\r\nProgrammer"
			},
			"Translation":
			{
				"Text": "Cathrine Sageng\r\nProgrammerer"
			},
			"Key": "4C2C71A3416B2758BE9C40A12EC200FC"
		},
		{
			"Source":
			{
				"Text": "Check Archive 1 and Archive 3 to find the missing pages. There should be 2 pieces of paper that you need to pick up."
			},
			"Translation":
			{
				"Text": "Sjekk Arkiv 1 og Arkiv 3 for å finne de siste sidene. Det er 2 ark du må finne, ett i hver rom."
			},
			"Key": "085A3A164758C628F366C18D731C826F"
		},
		{
			"Source":
			{
				"Text": "Check off what you have achieved."
			},
			"Translation":
			{
				"Text": "Kryss av oppgavene du har gjort."
			},
			"Key": "E1B7E9FE461B4C0E398EC28135324F3E"
		},
		{
			"Source":
			{
				"Text": "Cleaning takes a few strokes – be patient!"
			},
			"Translation":
			{
				"Text": "Rensing av mugg tar tid - vær tålmodig!"
			},
			"Key": "936F8DF34AD8775D51E2D791F0F178BF"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Lukk"
			},
			"Key": "057CBCA8454786BC949F27AB01D4418E"
		},
		{
			"Source":
			{
				"Text": "Congrats! You've finished all your tasks. You are free to leave, or wander around the archive."
			},
			"Translation":
			{
				"Text": "Gratulerer! Alle oppgavene er ferdiggjort. Du kan forlate bygningen om du vil, eller gå rundt i arkivet."
			},
			"Key": "2377DF654E4D5B9946597F8441502025"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Fortsett"
			},
			"Key": "834A580441F114F0DBB9D7ADFBC84511"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Kontroller"
			},
			"Key": "B5B0756A4B8062923CC0FC819A82D8A7"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Rulletekst"
			},
			"Key": "CC6C01F440203A74C9A2C48602325BC8"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Rulletekst"
			},
			"Key": "BE1830B84D5A200B7B1CDAAA358F85CE"
		},
		{
			"Source":
			{
				"Text": "Customization"
			},
			"Translation":
			{
				"Text": "Utseende"
			},
			"Key": "F0A506CF4491FD6BC54D8BBD91ABF854"
		},
		{
			"Source":
			{
				"Text": "Customize"
			},
			"Translation":
			{
				"Text": "Utseende"
			},
			"Key": "3995FB964216C6CB2FA06C947C537419"
		},
		{
			"Source":
			{
				"Text": "Customize"
			},
			"Translation":
			{
				"Text": "Utseende"
			},
			"Key": "DFC77F5E4919416B24506C8BC4926171"
		},
		{
			"Source":
			{
				"Text": "Daily Tasks: Monday"
			},
			"Translation":
			{
				"Text": "Daglige Oppgaver: Mandag"
			},
			"Key": "87C0CF1047C7572F7194DA8B797996C4"
		},
		{
			"Source":
			{
				"Text": "Date 12/05/ 1932\r\n\r\n\r\nThe school has reached out to the two brothers' parents concerning their mysterious absence. We received surprising information as to why.\r\n\r\nTurns out, the two brothers only had one pair of shoes, and they had to alternate which brother would get the shoes and be able to go to school, one day each. Turns out the family was in a financial struggle. After a donation from the school, both of the boys received new shoes, now both able to attend school at the same time.\r\n"
			},
			"Translation":
			{
				"Text": "Dato 12/05 1932\r\n\r\n\r\nSkolen har kontaktet foreldrene til de to brødrene, Johan og Oskar, angående deres merkelige fravær. Vi mottok overraskende informasjon om hvorfor.\r\n\r\nDet viste seg at de to brødrene bare hadde ett par sko, og de hadde to alternativer:\r\nDet var bare én av dem som fikk være på skolen med sko, så de bestemte seg for å bytte på dager hvor én hadde sko, og den andre ikke. Det viste seg at familien var i økonomiske vanskeligheter. Etter en donasjon fra skolen fikk begge guttene nye sko, slik at de nå kan gå på skolen samtidig."
			},
			"Key": "9B22C43143928A406AB5FC90EEC7FFAD"
		},
		{
			"Source":
			{
				"Text": "Date 12/05/ 1932\r\n\r\n\r\nThe school has reached out to the two brothers' parents concerning their mysterious absence. We received surprising information as to why.\r\n\r\nTurns out, the two brothers only had one pair of shoes, and they had to alternate which brother would get the shoes and be able to go to school, one day each. Turns out the family was in a financial struggle. After a donation from the school, both of the boys received new shoes, now both able to attend school at the same time.\r\n"
			},
			"Translation":
			{
				"Text": "Dato 12/05 1932\r\n\r\n\r\nSkolen har kontaktet foreldrene til de to brødrene, Johan og Oskar, angående deres merkelige fravær. Vi mottok overraskende informasjon om hvorfor.\r\n\r\nDet viste seg at de to brødrene bare hadde ett par sko, og de hadde to alternativer:\r\nDet var bare én av dem som fikk være på skolen med sko, så de bestemte seg for å bytte på dager hvor én hadde sko, og den andre ikke. Det viste seg at familien var i økonomiske vanskeligheter. Etter en donasjon fra skolen fikk begge guttene nye sko, slik at de nå kan gå på skolen samtidig."
			},
			"Key": "380B4FBC47AB3D238BA62D8783A6EDC0"
		},
		{
			"Source":
			{
				"Text": "Date: 17/02 1924\r\n\r\n\r\nNils is not satisfying the requirements set for him. He leaves school often without any prior notice, and has way too much energy in what we wish to be a quiet classroom. He has a great deal of disrespect towards the teacher and rarely listens to orders or punishments. Nils also left school even if he was denied.\r\n\r\nInstead he went skiing.\r\n\r\nThis must not happen again.\r\n"
			},
			"Translation":
			{
				"Text": "Dato: 17/02 1924\r\n\r\n\r\nNils tilfredsstiller ikke kravene som er satt til ham. Han slutter ofte på skolen uten forvarsel, og har altfor mye energi i det vi ønsker skal være et stille klasserom. Han er respektløs overfor læreren og lytter sjelden til ordre eller straffer. Nils sluttet også på skolen selv om han ble nektet adgang.\r\n\r\nI stedet dro han på ski.\r\n\r\nDette må ikke skje igjen."
			},
			"Key": "3FC43B694CF52C8DEE82B28C8068AAF1"
		},
		{
			"Source":
			{
				"Text": "Date: 17/02 1924\r\n\r\n\r\nNils is not satisfying the requirements set for him. He leaves school often without any prior notice, and has way too much energy in what we wish to be a quiet classroom. He has a great deal of disrespect towards the teacher and rarely listens to orders or punishments. Nils also left school even if he was denied.\r\n\r\nInstead he went skiing.\r\n\r\nThis must not happen again.\r\n"
			},
			"Translation":
			{
				"Text": "Dato: 17/02 1924\r\n\r\n\r\nNils tilfredsstiller ikke kravene som er satt til ham. Han slutter ofte på skolen uten forvarsel, og har altfor mye energi i det vi ønsker skal være et stille klasserom. Han er respektløs overfor læreren og lytter sjelden til ordre eller straffer. Nils sluttet også på skolen selv om han ble nektet adgang.\r\n\r\nI stedet dro han på ski.\r\n\r\nDette må ikke skje igjen."
			},
			"Key": "952F00A44DAE678AC90E40B1FDC655A3"
		},
		{
			"Source":
			{
				"Text": "Deliver the finished document to the archive's database?"
			},
			"Translation":
			{
				"Text": "Lever det ferdige dokumentet til arkivets database?"
			},
			"Key": "97E2C7AE45E7266ABEFA7FAB74EBE886"
		},
		{
			"Source":
			{
				"Text": "Did you know you can customize your own avatar?\r\nYou can do so right now or choose to later!\r\n\r\nYou can always customize your avatar in Settings."
			},
			"Translation":
			{
				"Text": "Vet du at du kan endre utseende på din avatar?\r\nDu kan gjøre dette nå eller senere!\r\n\r\nDu kan alltid endre utseende i Innstillinger."
			},
			"Key": "D6A062F44A9878A158D9C3870F23617A"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "8D1A74394AC258BB1D628A935B0AA306"
		},
		{
			"Source":
			{
				"Text": "Entry Date: 12/05 1932 \r\nIt has come to my attention that two brothers, Johan and Oskar, attend school each day under peculiar circumstances. There is a pattern where each one attends school every other day and they both never show up on the same day. \r\nJohan is generally of good temperament—well-mannered and obliging, though at times prone to mischief in certain lessons.\r\nOskar, by contrast, is more unruly, possessed of a restless nature, and displays an unusual manner that suggests a lack of sound judgment. \r\nNevertheless, both boys are somewhat reliable children who would be expected to attend their lectures. \r\nWith no discernible reason for such an arrangement. This matter is most unusual and warrants further inquiry. The attendance issue is serious and must be addressed. \r\nI shall bring it before the faculty for discussion.\r\n\r\n\r\nEntry Date: 12/5 1932 \r\nToday, a good number of firecrackers were ignited within the classroom during a history lecture, causing considerable disorder and distracting from the lesson at hand. Upon investigation, the student Hellesøe confessed to having brought the firecrackers into the school. He initially claimed that they had been provided to him by another boy during recess, yet he steadfastly refused to disclose the name of this accomplice. Even though witnesses observed Hellesøe distributing at least one firecracker to a fellow student before the lecture, and later, he was seen passing two or more to additional boys during the lesson itself. \r\nFurther inquiry into the matter revealed inconsistencies in Hellesøe’s statements. He later admitted to having purchased them himself—an act that directly contradicts his earlier testimony. Such willful dishonesty, combined with his role in fostering disruption, cannot be overlooked.\r\nAs a consequence, Hellesøe is to be suspended from school for a period of four days. It has also been duly noted by the faculty that Hellesøe exhibits a persistent lack of regard for authority and instruction. His continued inability to grasp the gravity of his actions has led to the conclusion: He is dense and beyond saving."
			},
			"Translation":
			{
				"Text": "Dato: 12/05 1932\r\nI det siste så har to brødre, Johan og Oskar, møtt opp på skolen under en mistenkelig ordning. Det ser ut som at hver av de møter opp på skolen annenhver dag, uten at de noensinne er tilstede samtidig. \r\nJohan har generelt tilfredsstillende oppførsel, er høflig og flittig, men kan være tilbøyelig til småspill noen ganger.   \r\nOskar, derimot, er mer ustyrlig, rastløs og utilfredsstillende. Viser en manglende dømmekraft. Likevel er begge gutter pålitelige barn, og det forventes at de møter til undervisning.  \r\nDet er ingen tydelig grunn for en slik ordning. Saken er så usedvanlig at den bør undergis nærmere granskning. Jeg skal informere fakultetet for videre diskusjon. \r\n\r\n\r\nDato: 12/5 1932\r\nIdag ble det delt ut og avfyrt knallperler i historietimen. Hvilket forårsaket betydelig uro og avledet oppmerksomheten fra undervisningen.  \r\nVed nærmere undersøkelser tilstod eleven Hellesøe at det var han som hadde bragt knallperler med seg til skolen. Han hevdet i første omgang at han hadde mottatt dem av en gutt i frikvarteret, men nektet konsekvent å oppgi navnet på denne medskyldige. Vitner har imidlertid forklart at de så Hellesøe dele ut minst en knallperle til en medelev før timen, og senere ble han observert å overrekke to eller flere til andre gutter under selve undervisningen.  \r\nVidere undersøkning avdekket uoverensstemmelser i Hellesøes forklaringer til klasseforstanderen. En slik uærlighet, sammen med hans rolle i å skape uro, kan ikke oversees. Han er doven og hinsides redning. \r\nStraff: Hellesøe utelukket fra skolen i 4 dager."
			},
			"Key": "64C79B7B4138CEB0FF6808BD0DED363F"
		},
		{
			"Source":
			{
				"Text": "Entry Date: 12/05 1932 \r\nIt has come to my attention that two brothers, Johan and Oskar, attend school each day under peculiar circumstances. There is a pattern where each one attends school every other day and they both never show up on the same day. \r\nJohan is generally of good temperament—well-mannered and obliging, though at times prone to mischief in certain lessons.\r\nOskar, by contrast, is more unruly, possessed of a restless nature, and displays an unusual manner that suggests a lack of sound judgment. \r\nNevertheless, both boys are somewhat reliable children who would be expected to attend their lectures. \r\nWith no discernible reason for such an arrangement. This matter is most unusual and warrants further inquiry. The attendance issue is serious and must be addressed. \r\nI shall bring it before the faculty for discussion.\r\n\r\n\r\nEntry Date: 12/5 1932 \r\nToday, a good number of firecrackers were ignited within the classroom during a history lecture, causing considerable disorder and distracting from the lesson at hand. Upon investigation, the student Hellesøe confessed to having brought the firecrackers into the school. He initially claimed that they had been provided to him by another boy during recess, yet he steadfastly refused to disclose the name of this accomplice. Even though witnesses observed Hellesøe distributing at least one firecracker to a fellow student before the lecture, and later, he was seen passing two or more to additional boys during the lesson itself. \r\nFurther inquiry into the matter revealed inconsistencies in Hellesøe’s statements. He later admitted to having purchased them himself—an act that directly contradicts his earlier testimony. Such willful dishonesty, combined with his role in fostering disruption, cannot be overlooked.\r\nAs a consequence, Hellesøe is to be suspended from school for a period of four days. It has also been duly noted by the faculty that Hellesøe exhibits a persistent lack of regard for authority and instruction. His continued inability to grasp the gravity of his actions has led to the conclusion: He is dense and beyond saving."
			},
			"Translation":
			{
				"Text": "Dato: 12/05 1932\r\nI det siste så har to brødre, Johan og Oskar, møtt opp på skolen under en mistenkelig ordning. Det ser ut som at hver av de møter opp på skolen annenhver dag, uten at de noensinne er tilstede samtidig. \r\nJohan har generelt tilfredsstillende oppførsel, er høflig og flittig, men kan være tilbøyelig til småspill noen ganger.   \r\nOskar, derimot, er mer ustyrlig, rastløs og utilfredsstillende. Viser en manglende dømmekraft. Likevel er begge gutter pålitelige barn, og det forventes at de møter til undervisning.  \r\nDet er ingen tydelig grunn for en slik ordning. Saken er så usedvanlig at den bør undergis nærmere granskning. Jeg skal informere fakultetet for videre diskusjon. \r\n\r\n\r\nDato: 12/5 1932\r\nIdag ble det delt ut og avfyrt knallperler i historietimen. Hvilket forårsaket betydelig uro og avledet oppmerksomheten fra undervisningen.  \r\nVed nærmere undersøkelser tilstod eleven Hellesøe at det var han som hadde bragt knallperler med seg til skolen. Han hevdet i første omgang at han hadde mottatt dem av en gutt i frikvarteret, men nektet konsekvent å oppgi navnet på denne medskyldige. Vitner har imidlertid forklart at de så Hellesøe dele ut minst en knallperle til en medelev før timen, og senere ble han observert å overrekke to eller flere til andre gutter under selve undervisningen.  \r\nVidere undersøkning avdekket uoverensstemmelser i Hellesøes forklaringer til klasseforstanderen. En slik uærlighet, sammen med hans rolle i å skape uro, kan ikke oversees. Han er doven og hinsides redning. \r\nStraff: Hellesøe utelukket fra skolen i 4 dager."
			},
			"Key": "F066FCF440DD6D801DF3DAAB88DBCF8C"
		},
		{
			"Source":
			{
				"Text": "Entry Date: 19/5 1932 \r\n“On the eve of Pentecost, Martin (Class 4b) absented himself from school without leave or \r\nprior notice to any member of the faculty. I have since been made aware that his brother, too, \r\nleft the premises in a similar unauthorized manner, accompanying Martin in his departure, \r\nafter he had been excused from class by Mrs. Johansen, under the pretense of a headache. \r\nUpon their return after Pentecost, both were summoned to the principal's office, where, upon \r\nquestioning, they confessed to leaving school without permission.\r\n\r\n-Punishment: Both are henceforth forbidden from leaving the school grounds during school \r\nhours for the remainder of the term. Should they disregard this injunction, more severe \r\nconsequences will follow.” "
			},
			"Translation":
			{
				"Text": "Dato: 19/5 1932\r\nMartin (Klasse 4b) forlot uten videre skolen siste dag før pinse, uten tillatelse. Det er senere blitt meddelt at også hans bror forlot skolen, etter han var fritatt fra undervisningen av fru Johansen, i det han forfalsket en hodepine. Martin og broren skulket skolen sammen.  \r\nVed deres tilbakekomst etter pinse ble begge innkalt til rektors kontor, hvor de tilstod å ha forlatt skolen uten tillatelse.\r\n\r\n- Straff: Begge forbys fra nå av å forlate  \r\nskolens område i undervisningstiden for resten av skoleterminen. Skulle de bryte dette påbudet, vil det følge strengere konsekvenser. "
			},
			"Key": "2B7712AF485B2040B89ABD8995103404"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Avslutt"
			},
			"Key": "3272B53548514C2307DE38A926541703"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Avslutt"
			},
			"Key": "2A11EBDF4CA7EE58F2616DB85052E483"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Avslutt Spill"
			},
			"Key": "C16DA91A49830E9290AF55852F58C978"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Avslutt"
			},
			"Key": "98B0A6E5462B0152BA176D945B8913E9"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Avslutt Spill"
			},
			"Key": "E94746AB4A32A2C0FAB9658B578F332C"
		},
		{
			"Source":
			{
				"Text": "Find the missing documents"
			},
			"Translation":
			{
				"Text": "Finn de manglende dokumentene."
			},
			"Key": "64655F09498CB3BD4C7000A4CC4E58FD"
		},
		{
			"Source":
			{
				"Text": "Fix the molded documents"
			},
			"Translation":
			{
				"Text": "Fjern mugg fra dokumentene."
			},
			"Key": "1BB317D346CAEA8895C945A708BBE087"
		},
		{
			"Source":
			{
				"Text": "Fix the shredded paper"
			},
			"Translation":
			{
				"Text": "Fiks det makulerte dokumentet."
			},
			"Key": "B7890FD1475976F8FA0A51A5C23BF283"
		},
		{
			"Source":
			{
				"Text": "Garage"
			},
			"Translation":
			{
				"Text": "Garasje"
			},
			"Key": "4DB47EAC48B712E9D672A1BB2813A89C"
		},
		{
			"Source":
			{
				"Text": "Ghost_Dialogue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C46046C345549F220FB7599675CAEA38"
		},
		{
			"Source":
			{
				"Text": "Go to the Mold Clearance Room in the Office and check the Fume Hood."
			},
			"Translation":
			{
				"Text": "Gå til Mugg Rommet som ligger inne på Kontoret, og sjekk avtrekkskapet."
			},
			"Key": "7991BCAB4D856A03834AF1B54D431A0F"
		},
		{
			"Source":
			{
				"Text": "Go to the Mold Clearance Room in the Office, interact with the fume hood to start removing mold off the documents. "
			},
			"Translation":
			{
				"Text": "Gå til Mugg Rommet som ligger inne på Kontoret, og sjekk avtrekkskapet for å starte å fjerne mugg fra dokumentene."
			},
			"Key": "FF54539A43F5CD00D795A5B2E465A7BB"
		},
		{
			"Source":
			{
				"Text": "Go to the Office and check your computer"
			},
			"Translation":
			{
				"Text": "Gå til Kontoret og sjekk pc'en din."
			},
			"Key": "EE08E896432632BDC9939FB262E6CEC0"
		},
		{
			"Source":
			{
				"Text": "Go to the Office and to the long tables to the left."
			},
			"Translation":
			{
				"Text": "Gå til Kontoret og til langbordene til venstre."
			},
			"Key": "4E2D103B4E8F72A2B19875BCD4B86A60"
		},
		{
			"Source":
			{
				"Text": "Go to the Office. On the longtable to the left to start fixing them up. There should be some pens and a glovebox laying nearby."
			},
			"Translation":
			{
				"Text": "Gå til Kontoret. Ved langbordet til venstre så ligger det en god del penner og en boks med hansker i nærheten. Du kan fikse dokumentet der."
			},
			"Key": "AF9054784713A2DA37B5CCB64BAC5531"
		},
		{
			"Source":
			{
				"Text": "Got it!"
			},
			"Translation":
			{
				"Text": "Skjønner!"
			},
			"Key": "1D5EADA54B116E3BF9856DB84B1B2AEF"
		},
		{
			"Source":
			{
				"Text": "Have a look around, maybe you will learn something new!"
			},
			"Translation":
			{
				"Text": "Bare se deg omkring, kanskje du finner noe nytt!"
			},
			"Key": "C815C36045CE3D072CB3928CEE3C1AFE"
		},
		{
			"Source":
			{
				"Text": "Hello archivist, need something?"
			},
			"Translation":
			{
				"Text": "Hei arkivar, trenger du noe?"
			},
			"Key": "5E2C0A4A47A59D7440481EA4A88C236F"
		},
		{
			"Source":
			{
				"Text": "Henrik Vestad\r\nArtist"
			},
			"Translation":
			{
				"Text": "Henrik Vestad\r\nKunstner"
			},
			"Key": "20F6DFED4E805462435E0784677A0941"
		},
		{
			"Source":
			{
				"Text": "Henrik Vestad\r\nArtist"
			},
			"Translation":
			{
				"Text": "Henrik Vestad\r\nKunstner"
			},
			"Key": "693D9E0949708FF2E18533B1E4D36BA7"
		},
		{
			"Source":
			{
				"Text": "Hold RIGHT MOUSE BUTTON to zoom."
			},
			"Translation":
			{
				"Text": "Hold HØYRE MUSKNAPP for å forstørre."
			},
			"Key": "6E09A4604455032D8E79E2BE147C1D54"
		},
		{
			"Source":
			{
				"Text": "Hold RIGHT MOUSE BUTTON to zoom."
			},
			"Translation":
			{
				"Text": "Hold HØYRE MUSKNAPP for å forstørre."
			},
			"Key": "6484CDA346E48E9AC9A872B8F310E562"
		},
		{
			"Source":
			{
				"Text": "Honorable Mentions"
			},
			"Translation":
			{
				"Text": "Ekstra Takk til"
			},
			"Key": "F5794C40460A71499375758E64773E2B"
		},
		{
			"Source":
			{
				"Text": "How to Clean:\r\nMove your mouse to control the brush\r\nHover over mold to clean it\r\n\r\nUse the Small Brush for the small mold\r\n\r\nUse the Big Brush for the bigger mold"
			},
			"Translation":
			{
				"Text": "Hvordan å rense:\r\nBeveg musen for å kontrollere børstene.\r\nHold børsten over mugg for å fjerne den.\r\n\r\nBruk Liten Børste for å fjerne liten mugg.\r\nBruk Stor Børste for å fjerne stor mugg."
			},
			"Key": "5311630944965595C48506A8273DE4E5"
		},
		{
			"Source":
			{
				"Text": "I Need Help..."
			},
			"Translation":
			{
				"Text": "Jeg trenger hjelp..."
			},
			"Key": "16BD44C646C3488FE10B338A49AB3079"
		},
		{
			"Source":
			{
				"Text": "I am The Ghost of the Archive, I don’t have any name, I am just here to help."
			},
			"Translation":
			{
				"Text": "Jeg er Arkivets Spøkelse. Jeg har ikke noe navn, men jeg er her for å hjelpe."
			},
			"Key": "23BF387F45002A4AE47CCF8128F7A6C6"
		},
		{
			"Source":
			{
				"Text": "I'm good"
			},
			"Translation":
			{
				"Text": "Det er alt."
			},
			"Key": "F94651CB4A8A7F27F07768BAC34D5D8D"
		},
		{
			"Source":
			{
				"Text": "If you are stuck, also check your Quest Log by pressing TAB. All your tasks are noted there."
			},
			"Translation":
			{
				"Text": "Om du sitter fast, bare sjekk oppgavene dine ved å trykke på TAB. Alle oppgavene er listet der."
			},
			"Key": "CE64ADF34CC16732FDAD78866B76CD06"
		},
		{
			"Source":
			{
				"Text": "In affiliation with"
			},
			"Translation":
			{
				"Text": "I samarbeid med"
			},
			"Key": "30B9AA05416A429E940FE6BC096B2BCE"
		},
		{
			"Source":
			{
				"Text": "It's the first day at your new job."
			},
			"Translation":
			{
				"Text": "Det er din første dag på en ny jobb."
			},
			"Key": "D8ED5B2E4100E915157B0D995DB7F7F4"
		},
		{
			"Source":
			{
				"Text": "It's time to clock in and see what your first task is. You believe the boss sent you a message this morning. Better check the computer in the office."
			},
			"Translation":
			{
				"Text": "Det er på tide å komme igang å se hva dine oppgaver er. Du husker at din sjef sendte deg en mail tidligere i dag. Du kan sjekke den på pc'en inne på Kontoret."
			},
			"Key": "BA046CF44B082B851122D1AA1FA73C3F"
		},
		{
			"Source":
			{
				"Text": "It's your first day in the oldest archive in town, you are overly excited to continue working as an archivist."
			},
			"Translation":
			{
				"Text": "Det er din første dag som arkivar i det eldste arkivet i byen. Du er veldig spent på hvordan dagen din skal gå."
			},
			"Key": "9F2A5B9D47130FED830DA4A5274DFB0C"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6562E394D97AFAB096B798147E0C94F"
		},
		{
			"Source":
			{
				"Text": "Location Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E84ADA414B69991A5FA4E0BA5E5A23A5"
		},
		{
			"Source":
			{
				"Text": "Locked"
			},
			"Translation":
			{
				"Text": "Låst"
			},
			"Key": "2B08F6B3408A7E6412142D858F7130B0"
		},
		{
			"Source":
			{
				"Text": "Locked\r\nNeed Keycard"
			},
			"Translation":
			{
				"Text": "Låst\r\nTrenger Nøkkelkort"
			},
			"Key": "9AEE584D46D1796182C3A8A32B51DCF1"
		},
		{
			"Source":
			{
				"Text": "Main Hall"
			},
			"Translation":
			{
				"Text": "Hovedhall"
			},
			"Key": "EBB5DCA84773D265BCFBF1B3CEC63DB7"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Hoved Meny"
			},
			"Key": "E1B18FA84B220171F821AF8BD9A946D8"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Hovedmeny"
			},
			"Key": "A0DB4B3B483CAA2E5AFB96B30E854EE5"
		},
		{
			"Source":
			{
				"Text": "Make sure to follow the Yellow Quest Markers."
			},
			"Translation":
			{
				"Text": "Hver sikker på å følge etter de gule markørene."
			},
			"Key": "29091A9745D1579BD89B76A5476B4CD0"
		},
		{
			"Source":
			{
				"Text": "Mina Skagseth\r\nCo-Manager & Artist"
			},
			"Translation":
			{
				"Text": "Mina Skagseth\r\nMedleder & Kunstner"
			},
			"Key": "EE5D2C8E44508083104EC7BC38256CAF"
		},
		{
			"Source":
			{
				"Text": "Mina Skagseth\r\nCo-Manager & Artist"
			},
			"Translation":
			{
				"Text": "Mina Skagseth\r\nMedleder & Kunstner"
			},
			"Key": "3628CB3346534E0B84EF3CB43B79B3F8"
		},
		{
			"Source":
			{
				"Text": "Mold Cleaning Completed"
			},
			"Translation":
			{
				"Text": "Mugg Minispill Klargjort"
			},
			"Key": "F12145C44D1A57A994170F8100C60819"
		},
		{
			"Source":
			{
				"Text": "Mold Cleaning Completed"
			},
			"Translation":
			{
				"Text": "Mugg Minispill Klargjort"
			},
			"Key": "C70546DF4A752B8076B862B948CC9DE7"
		},
		{
			"Source":
			{
				"Text": "Mold Cleaning Minigame"
			},
			"Translation":
			{
				"Text": "Mugg Minispill"
			},
			"Key": "BEE082684ED73135E70CEE86BB56F83B"
		},
		{
			"Source":
			{
				"Text": "Mold Clearance Room"
			},
			"Translation":
			{
				"Text": "Muggklareringsrommet"
			},
			"Key": "2D6E4DC04ECCA459CCBF44A25F6C715B"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musikk"
			},
			"Key": "4AED8B6641E599CB9F2F779FC4F86BEC"
		},
		{
			"Source":
			{
				"Text": "Music and SFX"
			},
			"Translation":
			{
				"Text": "Musikk og Lyd"
			},
			"Key": "D7A8EE8E43CD65A38B92658F0102E274"
		},
		{
			"Source":
			{
				"Text": "Need something?"
			},
			"Translation":
			{
				"Text": "Trenger du noe?"
			},
			"Key": "EE0D1DF344EFC9A0508835AD84D3F19B"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Neste"
			},
			"Key": "C89EA66549A1CF3A82357B80A6CB3A6A"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Nei"
			},
			"Key": "42ABE34F4FA035E9E615E3928F3464B6"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Nei"
			},
			"Key": "C4A87F004A1142832EC362A71AD2C07E"
		},
		{
			"Source":
			{
				"Text": "No thanks"
			},
			"Translation":
			{
				"Text": "Nei takk"
			},
			"Key": "8B6A73814557853F2F7F058F33FFD7C9"
		},
		{
			"Source":
			{
				"Text": "Norsk"
			},
			"Translation":
			{
				"Text": "Norsk"
			},
			"Key": "91E016FB4E07B107AE0E84A5BD3275CF"
		},
		{
			"Source":
			{
				"Text": "Objective Details:"
			},
			"Translation":
			{
				"Text": "Oppgave Detaljer:"
			},
			"Key": "1A3D3EE04F082F46D1410FBF722AA233"
		},
		{
			"Source":
			{
				"Text": "Office"
			},
			"Translation":
			{
				"Text": "Kontor"
			},
			"Key": "22CD31F54C9BE26ADB18AF9FD8F5EFB4"
		},
		{
			"Source":
			{
				"Text": "Oh no, there are two pieces of paper that is molded."
			},
			"Translation":
			{
				"Text": "Oi da, det er to ark som er fulle av mugg."
			},
			"Key": "A24731BF4B0B7DDD4D7D31A4E1D69CE5"
		},
		{
			"Source":
			{
				"Text": "Pick up the Equipment Room keycard, then go to the Equipment Room to scan the document on the scanner."
			},
			"Translation":
			{
				"Text": "Plukk opp nøkkelkortet til Utstyrsrommet."
			},
			"Key": "C521114441562A869FE18D970B44EB6F"
		},
		{
			"Source":
			{
				"Text": "Pick up the package in the Garage"
			},
			"Translation":
			{
				"Text": "Plukk opp Pakken i Garasjen."
			},
			"Key": "383056B042A3CD05AD2E06A6ED2A8610"
		},
		{
			"Source":
			{
				"Text": "Press   E"
			},
			"Translation":
			{
				"Text": "Trykk  E"
			},
			"Key": "7FDD58254F16ACA8ABF9499D0A81A095"
		},
		{
			"Source":
			{
				"Text": "Press \"TAB\" to see your tasklog."
			},
			"Translation":
			{
				"Text": "Trykk \"TAB\" for å se oppgaveloggen din."
			},
			"Key": "DBFA713249A61A1D1C2AF299541910DB"
		},
		{
			"Source":
			{
				"Text": "Press E to Close"
			},
			"Translation":
			{
				"Text": "Trykk E for å Lukke"
			},
			"Key": "979099DB4E51B7CAF0CF5C821D2C9CAE"
		},
		{
			"Source":
			{
				"Text": "Press E to Close"
			},
			"Translation":
			{
				"Text": "Trykk E for å Lukke"
			},
			"Key": "2E7CB9D14E325BF95D3A4B94BB4A74BD"
		},
		{
			"Source":
			{
				"Text": "Press E to Close"
			},
			"Translation":
			{
				"Text": "Trykk E for å Lukke"
			},
			"Key": "6BE1EEC3423186CF6E34FDB9DA9E59DA"
		},
		{
			"Source":
			{
				"Text": "Press E to Close"
			},
			"Translation":
			{
				"Text": "Trykk E for å Lukke"
			},
			"Key": "834BAB2A4F57ADAECA386B95FDDD02D6"
		},
		{
			"Source":
			{
				"Text": "Press E to Close"
			},
			"Translation":
			{
				"Text": "Trykk E for å Lukke"
			},
			"Key": "18E79EB0468BA2A508635CAF944451CC"
		},
		{
			"Source":
			{
				"Text": "Press E to Close"
			},
			"Translation":
			{
				"Text": "Trykk E for å Lukke"
			},
			"Key": "CAC59D914AB82DE2CB411F9541537057"
		},
		{
			"Source":
			{
				"Text": "Press LEFT SHIFT to sprint."
			},
			"Translation":
			{
				"Text": "Trykk VENSTRE SHIFT for å løpe."
			},
			"Key": "C207B9F0459E146E146F13880B7911DD"
		},
		{
			"Source":
			{
				"Text": "Press LEFT SHIFT to sprint."
			},
			"Translation":
			{
				"Text": "Trykk VENSTRE SHIFT for å løpe."
			},
			"Key": "1ED3E3FF4A5C91DDED0C14A4E4FFF136"
		},
		{
			"Source":
			{
				"Text": "Press SPACE to jump."
			},
			"Translation":
			{
				"Text": "Trykk MELLOMROMSTATSEN for å hoppe."
			},
			"Key": "023024564B8A711BB7F13F84302557F2"
		},
		{
			"Source":
			{
				"Text": "Press SPACE to jump."
			},
			"Translation":
			{
				"Text": "Trykk MELLOMROMSTATSEN for å hoppe."
			},
			"Key": "A7236DEF4E4D16BD999841BDFDA5625E"
		},
		{
			"Source":
			{
				"Text": "Press WASD to walk."
			},
			"Translation":
			{
				"Text": "Trykk WASD for å gå."
			},
			"Key": "B05E90114D9FDE404F3AE7B3CFFAD2C2"
		},
		{
			"Source":
			{
				"Text": "Press WASD to walk."
			},
			"Translation":
			{
				"Text": "Trykk WASD for å gå."
			},
			"Key": "8E6879804CAED6001C0397B8CDAB8971"
		},
		{
			"Source":
			{
				"Text": "Press the \"Tab\" key to open your quest log."
			},
			"Translation":
			{
				"Text": "Trykk \"TAB\" for å åpne oppgaveloggen din."
			},
			"Key": "AA6641CA42C9A998990B63ABDE9DA937"
		},
		{
			"Source":
			{
				"Text": "Press the \"Tab\" key to open your quest log."
			},
			"Translation":
			{
				"Text": "Trykk \"TAB\" for å åpne oppgaveloggen din."
			},
			"Key": "4B6BB4DF47E86C04B6BA1F82EFEE6E5D"
		},
		{
			"Source":
			{
				"Text": "Put the document in the box"
			},
			"Translation":
			{
				"Text": "Plasser dokumentet i boksen."
			},
			"Key": "C20541FA46AFA518C6D2C9B44870232D"
		},
		{
			"Source":
			{
				"Text": "Put the document into the file box in the Equipment Room. There is already a box waiting, so you may interact with it to place the document inside."
			},
			"Translation":
			{
				"Text": "Plasser det ferdige dokumentet i boksen inne på Utstyrsrommet. Det er allerede en boks der inne, så det er bare å legge dokumentet inne i den."
			},
			"Key": "90C8F37F4B5BB5FA8D2E99B4E57A3FD1"
		},
		{
			"Source":
			{
				"Text": "Read Document"
			},
			"Translation":
			{
				"Text": "Les Dokument"
			},
			"Key": "3453C99148641744D37475ACEEEA1AAE"
		},
		{
			"Source":
			{
				"Text": "Read Document"
			},
			"Translation":
			{
				"Text": "Les Dokument"
			},
			"Key": "D4F96EE54D46574DFE14BBAE79824F61"
		},
		{
			"Source":
			{
				"Text": "Read Document"
			},
			"Translation":
			{
				"Text": "Les Dokument"
			},
			"Key": "07FAFDCA417585D51E241C94EB0B010F"
		},
		{
			"Source":
			{
				"Text": "Read Document"
			},
			"Translation":
			{
				"Text": "Les Dokument"
			},
			"Key": "D7A0D6CF404BDED749208FAB4D61D710"
		},
		{
			"Source":
			{
				"Text": "Read Document"
			},
			"Translation":
			{
				"Text": "Les Dokument"
			},
			"Key": "D9AE33384C973C23F0AB8E91F504B081"
		},
		{
			"Source":
			{
				"Text": "Read Documents"
			},
			"Translation":
			{
				"Text": "Les Dokumenter"
			},
			"Key": "B54D820F4F2B11F32A8942B305C74408"
		},
		{
			"Source":
			{
				"Text": "Read Documents"
			},
			"Translation":
			{
				"Text": "Les Dokumentene"
			},
			"Key": "4F64C9BD48AE0B66C03945A53CB32B5A"
		},
		{
			"Source":
			{
				"Text": "Rebekka Oskarsen\r\nManager & Programmer"
			},
			"Translation":
			{
				"Text": "Rebekka Oskarsen\r\nLeder & Programmerer"
			},
			"Key": "7C0191AD4F1DD38C96A712A87ECC1739"
		},
		{
			"Source":
			{
				"Text": "Rebekka Oskarsen\r\nManager & Programmer"
			},
			"Translation":
			{
				"Text": "Rebekka Oskarsen\r\nLeder & Programmerer"
			},
			"Key": "07B3474E42A996C7A7C05BBB0CFC79A7"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Gå tilbake"
			},
			"Key": "E0B6879846D39A4EFF89ACAB20C9D87C"
		},
		{
			"Source":
			{
				"Text": "Scan Documents"
			},
			"Translation":
			{
				"Text": "Skann Dokumenter"
			},
			"Key": "7FE2F57D4073630EB26C29BCBD8A35B7"
		},
		{
			"Source":
			{
				"Text": "Scan the documents?"
			},
			"Translation":
			{
				"Text": "Skanne dokumentene?"
			},
			"Key": "D0CB01FD4D19A3501BD36387E16A566B"
		},
		{
			"Source":
			{
				"Text": "Scan the finished document"
			},
			"Translation":
			{
				"Text": "Skann det ferdige dokumentet"
			},
			"Key": "B7AFC35841A0A04C3992A3BB57F1B6B1"
		},
		{
			"Source":
			{
				"Text": "Scanning"
			},
			"Translation":
			{
				"Text": "Skanner"
			},
			"Key": "209A3CB946E5F80892FEF89DD486AFC9"
		},
		{
			"Source":
			{
				"Text": "Send Documents"
			},
			"Translation":
			{
				"Text": "Send Dokumenter"
			},
			"Key": "616ADE7B4F8AF894DF59A4909B75A9F2"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Innstillinger"
			},
			"Key": "3FB211F24A551A5638263E98EA23DFEA"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Innstillinger"
			},
			"Key": "C9AFE6C743BD42C696AB22ADD9A8F994"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Innstillinger"
			},
			"Key": "1A0C546E49F53C212C9433B50C86A2FA"
		},
		{
			"Source":
			{
				"Text": "Shredded Paper Minigame"
			},
			"Translation":
			{
				"Text": "Makulert Papir Minispill"
			},
			"Key": "D65704C34B5D709135BD579025B61CA1"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Spill"
			},
			"Key": "0C8BDC514336184D9DA3E9B5381E0409"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Spill"
			},
			"Key": "413127B445D99FA304340481E89BD436"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Spill"
			},
			"Key": "4565D73041269146874624910AC83FE7"
		},
		{
			"Source":
			{
				"Text": "Thank you for playing the demo of Archive Quest!"
			},
			"Translation":
			{
				"Text": "Takk for at du spilte demo av Archive Quest!"
			},
			"Key": "28B668F04F5A8CBC1CE953A6837FFD87"
		},
		{
			"Source":
			{
				"Text": "The Archive Ghost"
			},
			"Translation":
			{
				"Text": "Arkivets Spøkelse"
			},
			"Key": "D5F0E9394E91591F3DA2AF9CB885FD39"
		},
		{
			"Source":
			{
				"Text": "The document is finished! Now you need to preserve the document."
			},
			"Translation":
			{
				"Text": "Dokumentet er ferdig! Alt som er igjen er å bevare dokumentet."
			},
			"Key": "335E5F1A4FD1437683A4A6871DA112CF"
		},
		{
			"Source":
			{
				"Text": "The final document is missing some pages that are not inside the package, however you are certain that they might already be inside the archive somewhere."
			},
			"Translation":
			{
				"Text": "Hoveddokumentet mangler noen sider som ikke ligger i pakken, men du er sikker på at de ligger noen sted i arkivene."
			},
			"Key": "3A74975C49B7F2BC42DFFC9C95E30C86"
		},
		{
			"Source":
			{
				"Text": "The package contains a pile of shredded paper, and it is your job to put them together and make them readable."
			},
			"Translation":
			{
				"Text": "Pakken inneholdte et makulert ark, og det er din jobb å sette det sammen igjen og få det lesbart."
			},
			"Key": "CED4BA1E4E8DC58973A5DFB8DDA09E8C"
		},
		{
			"Source":
			{
				"Text": "This project is made in affiliation with Innlandet Fylkesarkiv."
			},
			"Translation":
			{
				"Text": "Dette prosjektet er laget i samarbeid med Innlandet Fylkesarkiv."
			},
			"Key": "E34B2CBB4DEAC17B3E823890E50261FC"
		},
		{
			"Source":
			{
				"Text": "This project is made in affiliation with Innlandet Fylkesarkiv."
			},
			"Translation":
			{
				"Text": "Dette prosjektet er laget i samarbeid med Innlandet Fylkesarkiv."
			},
			"Key": "320B20FD4A3A68057B44998DE791FACA"
		},
		{
			"Source":
			{
				"Text": "Use Key 1 to select the Small Brush\r\n\r\nUse Key 2 to select the Big Brush"
			},
			"Translation":
			{
				"Text": "Trykk 1 for å velge Liten Børste\r\n\r\nTrykk 2 for å velge Stor Børste"
			},
			"Key": "6745BE9E4F9FD65C2C061888923C805E"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volum"
			},
			"Key": "E6EA5B7B4E0357F2E97D3BB56150ED22"
		},
		{
			"Source":
			{
				"Text": "Welcome to the mold room! \r\nImportant documents has been infested with mold. \r\nYour task is to clean the mold off."
			},
			"Translation":
			{
				"Text": "Velkommen til Muggklareringsrommet! Hjelp med å fjerne mugg fra dokumentene."
			},
			"Key": "F54FC134405CF39BA1D8DDABB948342E"
		},
		{
			"Source":
			{
				"Text": "What do you need help with?"
			},
			"Translation":
			{
				"Text": "Hva trenger du hjelp til?"
			},
			"Key": "59B1EDC34C0EFBF6DFF83FAD626337A5"
		},
		{
			"Source":
			{
				"Text": "Who are you?"
			},
			"Translation":
			{
				"Text": "Hvem er du?"
			},
			"Key": "4DC5908F49DB040BE89240A9255A790B"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Ja"
			},
			"Key": "27831C2E4863C0A5597DE19DA6C98BF2"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Ja"
			},
			"Key": "E1374C4B420A588001BC219CF7D688D2"
		},
		{
			"Source":
			{
				"Text": "Yes please"
			},
			"Translation":
			{
				"Text": "Ja takk"
			},
			"Key": "111631FA4076715E3774D7AEBC154C19"
		},
		{
			"Source":
			{
				"Text": "You are almost done with all the work. However the documents still needs to be scanned into the database.\r\n\r\nAll that is left now is to scan the finished Schoolbook from 1929 to 1938."
			},
			"Translation":
			{
				"Text": "Du er nesten ferdig med alt av oppgaver. Men dokumentene trenger forsatt å bli skannet og lagt inn i arkivets database.\r\n\r\nAlt som er igjen er å skanne den ferdige skoleboken fra 1929-1938."
			},
			"Key": "013702C3429ED8314A41C197460D2112"
		},
		{
			"Source":
			{
				"Text": "You find these documents in the archive rooms. Remember to pick up the Archive Keycard from the Office."
			},
			"Translation":
			{
				"Text": "Du finner de 2 dokumentene inne i arkive 1 og arkiv 3. Husk å plukke opp nøkkelkortet fra kontoret for å komme deg inn."
			},
			"Key": "3C34923646643352E5181BA24508D672"
		},
		{
			"Source":
			{
				"Text": "You have successfully put together a shredded document, cleaned mold off of pages, and found the missing pages scattered in the archives.\r\n\r\nWell done!"
			},
			"Translation":
			{
				"Text": "Du har gjennomført å pusle sammen et makulert dokument, børtse mugg fra ark, og har funnet de manglende sidene som lå rundt omkring i arkivene.\r\n\r\nBra jobbet!"
			},
			"Key": "AA00DAC740B5CEDD9A0B3DB087F23280"
		},
		{
			"Source":
			{
				"Text": "You have the entire document finished, now you have to scan the document into the archive database."
			},
			"Translation":
			{
				"Text": "Nå er hele dokumentet ferdig, du må skanne det først for å legge det inn i arkivets database."
			},
			"Key": "F29EE5604EABFEC88E857BB297F3F228"
		},
		{
			"Source":
			{
				"Text": "You work as an Archivist."
			},
			"Translation":
			{
				"Text": "Du jobber som en Arkivar."
			},
			"Key": "9C4D5C5C4033AC76634D578EEC22706A"
		},
		{
			"Source":
			{
				"Text": "Your first task is to pick up the package from the Garage."
			},
			"Translation":
			{
				"Text": "Din første oppgave er å plukke opp en pakke fra Garasjen."
			},
			"Key": "D1C16DE943F823A6A3D84790333FB7FE"
		},
		{
			"Source":
			{
				"Text": "Your job is preserving various documents from history. And making sure they are safely stored in the Archives."
			},
			"Translation":
			{
				"Text": "Din jobb innebærer å bevare dokumenter fra fortiden. Og være sikker på at de er bevart trygt i arkivene."
			},
			"Key": "9B901AE94D058C09E1DB83BBD644EAB3"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AsyncLoadingScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "LOADING"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Loading"
				}
			]
		},
		{
			"Namespace": "DoubleDoor",
			"Children": [
				{
					"Source":
					{
						"Text": "Access Denied"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GenericLockedText"
				},
				{
					"Source":
					{
						"Text": "Archive Keycard Required"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ArchiveLockedText"
				},
				{
					"Source":
					{
						"Text": "Equipment Keycard Required"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EquipmentLockedText"
				},
				{
					"Source":
					{
						"Text": "Garage Keycard Required"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GarageLockedText"
				}
			]
		},
		{
			"Namespace": "Keycard",
			"Children": [
				{
					"Source":
					{
						"Text": "Archives\nKeycard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ArchiveKeycardLabel"
				},
				{
					"Source":
					{
						"Text": "Equipment\nKeycard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EquipmentKeycardLabel"
				},
				{
					"Source":
					{
						"Text": "Garage\nKeycard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GarageKeycardLabel"
				}
			]
		}
	]
}